{  
   "data": [  
      {  
         "shayri": "पहचान तो सबसे है हमारी,<br> लेकिन भरोसा सिर्फ खुद पर है !!"
      },  
      {  
         "shayri": "यहाँ किसकी मजाल है जो छेड़े दिलेर को,<br> गर्दिश में तो कुत्ते भी घेर लेते हैं शेर को !"
      },
      {  
         "shayri": "नाम और पहचान चाहे छोटी हो,<br>पर अपने दम पर होनी चाहिए !"
      },
      {  
         "shayri": "मैं तो वक्त से हारकर सर झुकाये खड़ा था,<br>और सामने खड़े लोग खुदको बादशाह समझने लगें !"
      },
      {  
         "shayri": "हम दुनिया से अलग नहीं,<br>हमारी दुनिया ही अलग है !"
      },
      {  
         "shayri": "हाथ में खंजर ही नही आंखों में पानी भी चाहिए,<br>हमें दुश्मन भी थोड़ा खानदानी चाहिए !"
      },
      {  
         "shayri": "जिनको मेरी फिक्र नहीं,<br>उनका अब कोई जिक्र नहीं !"
      },
      {  
         "shayri": "जिसको जो कहना है कहने दो अपना क्या जाता है,<br>ये वक्त वक्त की बात है और वक्त सबका आता है !"
      },
      {  
         "shayri": "जो नहीं है हमारे पास वो ख्वाब है,<br>पर जो है हमारे पास वो लाजवाब है !"
      },
      {  
         "shayri": "मेरे ऐटिटूड में इतना करंट है,<br>की तू जल के ख़ाक हो जायेगी !"
      },
      {  
         "shayri": "जुबान मेरी कड़वी मगर दिल साफ है,<br>कौन कब बदला सबका हिसाब है !"
      },
      {  
         "shayri": "जो मेरे में कोई कमी हो तो बता दे,<br> तेरी सोच बदलवा देंगे !!"
      },
      {  
         "shayri": "फितरत में ही नहीं है हर किसी का हो जाना,<br>वरना न प्यार कि कमी थी न प्यार करने वालों की !"
      },
      {  
         "shayri": "राज तो हमारा हर जगह पे है,<br>पसंद करने वालों के दिल में और,<br>नापसंद करने वालों के दिमाग में !"
      },
      {  
         "shayri": "मुझे शौहरत कितनी भी मिले मैं हसरते नहीं रखता,<br>सब भूल जाता हूँ पर दिल में कभी नफरतें नहीं रखता !"
      },
      {  
         "shayri": "कुछ सही तो कुछ खराब कहते हैं,<br>लोग हमें बिगड़ा हुआ नवाब कहते हैं !"
      },
      {  
         "shayri": "हम बाजीराव नहीं जो मस्तानी के लिए दोस्ती छोड़ दे,<br>अरे पगली हम तो दोस्ती के लिए हजारो मस्तानी छोड़ देंगे !"
      },
      {  
         "shayri": "वो जिगर ही नहीं जिसमे दम न हो,<br>बेटा अगर तू बदमाश है,<br>तो हम भी सरीफ नहीं !"
      },
      {  
         "shayri": "जो चली गई थी वो लौट आई है,<br>स्वागत करो बेटा,<br>दरवाजे पर तेरी मौत आई है !"
      },
      {  
         "shayri": "जिनके मिजाज दुनिया से अलग होते हैं,<br>महफ़िलो में चर्चे उनके गजब होते हैं !"
      },
      {  
         "shayri": "मैं न अन्दर से समंदर हूँ न बाहर आसमान,<br>बस मुझे उतना समझ जितना नजर आता हूँ मैं !"
      },
      {  
         "shayri": "कागजो पर तो अदालते चलती है,<br>हम तो रॉयल छोरे है,<br>फैसला On The Spot करते हैं !"
      },
      {  
         "shayri": "हुकुमत वो ही करता है जिसका दिलो पर राज हो,<br>वरना यूँ तो गली के मुर्गो के सर पे भी ताज होता है !"
      },
      {  
         "shayri": "Fans तो सेलिब्रिटी के होते हैं,<br>मेरे तो चाहने वाले हैं !"
      },
      {  
         "shayri": "ये तो अच्छा है कि दिल सिर्फ सुनता है,<br>अगर कहीं बोलता होता तो कयामत आ जाती !"
      },
      {  
         "shayri": "मुझे मत देखो हजारो में,<br>हम बिका नहीं करते बजारो में !"
      }
      
   ]
}