{  
   "data": [  
      {  
         "shayri": "तेरा ख्याल दिल से मिटाया नहीं अभी,<br> बेवफा मैंने तुझको भुलाया नहीं अभी।"
      }, 
      {  
         "shayri": "हमसे न करिये बातें यूँ बेरुखी से सनम,<br> होने लगे हो कुछ-कुछ बेवफा से तुम।"
      }, 
      {  
         "shayri": "हमें न मोहब्बत मिली न प्यार मिला,<br> हमको जो भी मिला बेवफा यार मिला,<br> अपनी तो बन गई तमाशा ज़िन्दगी,<br> हर कोई मकसद का तलबगार मिला।"
      }, 
      {  
         "shayri": "तूने ही लगा दिया इलज़ाम-ए-बेवफाई,<br> अदालत भी तेरी थी गवाह भी तू ही थी।"
      }, 
      {  
         "shayri": "सीख कर गया है वो मोहब्बत मुझसे,<br> जिस से भी करेगा बेमिसाल करेगा।"
      },
      {  
         "shayri": "आप बेवफा होंगे सोचा ही नहीं था,<br> आप भी कभी खफा होंगे सोचा नहीं था,<br> जो गीत लिखे थे कभी प्यार में तेरे,<br> वही गीत रुसवा होंगे सोचा ही नहीं था।"
      },
      {  
         "shayri": "बेवफाई उसकी दिल से मिटा के आया हूँ,<br> खत उसके पानी में बहा के आया हूँ,<br> कोई पढ़ न ले उस बेवफा की यादों को,<br> इसलिए पानी में आग लगा कर आया हूँ।"
      },
      {  
         "shayri": "पहले इश्क फिर धोखा फिर बेवफ़ाई,<br> बड़ी तरकीब से एक शख्स ने तबाह किया।"
      },
      {  
         "shayri": "आखिर तुम भी आइने की तरह ही निकले,<br> जो भी सामने आया तुम उसी के हो गए।"
      },
      {  
         "shayri": "कैसे यकीन करें हम तेरी मोहब्बत का,<br> जब बिकती है बेवफाई तेरे ही नाम से।"
      },
      {  
         "shayri": "मेरी वफा के बदले बेवफाई न दिया कर,<br> मेरी उम्मीद ठुकरा के इन्कार न किया कर,<br> तेरी मोहब्बत में हम सब कुछ गँवा बैठे,<br> जान भी चली जायेगी इम्तिहान न लिया कर।"
      },
      {  
         "shayri": "जो हुकुम करता है वो इल्तज़ा भी करता है,<br> आसमान भी कहीं जाकर झुका करता है,<br> और तू बेवफा है तो ये खबर भी सुन ले,<br> इन्तज़ार मेरा कोई वहाँ भी करता है।"
      },
      {  
         "shayri": "रात की गहराई आँखों में उतर आई,<br> कुछ ख्वाब थे और कुछ मेरी तन्हाई,<br> ये जो पलकों से बह रहे हैं हल्के-हल्के,<br> कुछ तो मजबूरी थी कुछ तेरी बेवफाई।"
      },
      {  
         "shayri": "मुझे शिकवा नहीं कुछ बेवफ़ाई का तेरी हरगिज़,<br> गिला तो तब हो अगर तूने किसी से निभाई हो।"
      },
      {  
         "shayri": "तेरी तो फितरत थी सबसे मोहब्बत करने की,<br> हम बेवजह खुद को खुशनसीब समझने लगे।"
      },
      {  
         "shayri": "मुस्कुरा देता हूँ अक्सर देखकर पुराने खत तेरे,<br> तू झूठ भी कितनी सच्चाई से लिखती थी।"
      }
   ]
}
